git
expac
jshon
vim
lvm2
device-mapper
bzip2
lxappearance
firefox
networkmanager
openbox
pulseaudio
xorg
wget
htop
lynx
nmap
parted
pavucontrol
subversion
unzip
smartmontools
thunderbird
xscreensaver
obconf
python-pip
postgresql
rsync
linux-tools-meta
pcmanfm
tmux
fira-code-git
freshplayerplugin
oxygen-icons
pepper-flash
powerline-fonts-git
pulseaudio-ctl
rofi-git
ttf-font-awesome
ttf-ms-fonts
ttf-symbola
ttf-ubuntu-font-family
arc-gtk-theme
compton
i3blocks
ttf-font-icons
feh
arandr
paper-icon-theme-git
evince-no-gnome
pacaur
vim-devicons
nerd-fonts-complete
rxvt-unicode-patched
tmux-bash-completion
qtile
transmission-qt
python-maybe
