adobe-source-han-sans-jp-fonts
alsa-utils
android-file-transfer
android-tools
android-udev-git
ansible
arandr
arc-gtk-theme
arch-install-scripts
atom
autoconf
automake
aws-cli
bash
binutils
bison
bumblebee
bzip2
cabal-install
calibre
compton
conky-lua
coreutils
cower
cryptsetup
d-feet
device-mapper
dhcpcd
diffutils
dmenu
dmidecode
dnsmasq
docker
dzen2
e2fsprogs
ethminer-git
evince-no-gnome
expac
fakeroot
feh
ffmpegthumbnailer
file
filesystem
findutils
fira-code-git
firefox
flex
font-manager
freshplayerplugin
gawk
gcc
gcc-libs
gedit
geth
geth-git
gettext
ghc
gimp
git
glibc
grep
grub
gzip
heroku-cli-nightly
htop
ihaskell-git
inetutils
intel-ucode
iproute2
iputils
jfsutils
jmtpfs
jshon
less
lib32-libvdpau
lib32-nvidia-utils
lib32-virtualgl
libreoffice-fresh
libreoffice-fresh-he
licenses
linux
linux-tools-meta
logrotate
lvm2
lxappearance
lximage-qt
lxrandr
lynx
m4
make
man-db
man-pages
mdadm
nano
nerd-fonts-complete
netctl
networkmanager
nfs-utils
nmap
nodejs
noto-fonts-emoji
npm
ntfs-3g
ntp
nvidia
nvidia-settings
obconf
offlineimap
openbox
openmw
openssh
otf-hasklig
oxygen-icons
p7zip-gui
pacaur
pacman
paper-icon-theme-git
parity
parted
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
pepper-flash
perl
pkg-config
polybar
postgresql
powerline-fonts-git
procps-ng
psmisc
pulseaudio
pulseaudio-ctl
pycharm-community
pyenv
python
python-colorama
python-conda
python-cryptography
python-h2
python-pip
python-priority
python-pyasn1
python-pyopenssl
python-service-identity
python-twisted
qemu
qt4
qtile
r
ranger
rclone
reiserfsprogs
rofi-git
rsync
rtorrent
rxvt-unicode-patched
s-nail
samba
scala
screenfetch
scrot
sed
shadow
siji-git
smartmontools
subversion
sudo
syncthing
sysfsutils
systemd-sysvcompat
tar
teamspeak3
texinfo
tk
tmux
transmission-cli
transmission-qt
ttf-font-awesome
ttf-font-icons
ttf-material-design-icons
ttf-ms-fonts
ttf-symbola
ttf-ubuntu-font-family
unzip
usbutils
util-linux
vi
vim
vim-devicons
vlc
vnstat
weechat
wget
which
wmctrl
xarchiver-gtk2
xdotool
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-voodoo
xfsprogs
xinit-xsession
xmonad
xmonad-contrib
xmonad-log
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
zip
